{
  "skku": {
    "webpage": "https://www.skku.edu/eng/",
    "introduction": "Sungkyunkwan University is a national university with 625 years of glorious history and shining tradition and is a representative symbol of a leading university which leads the new era. At the same time, the university has led the development of higher education in Korea by challenging and innovating with a mind for sharing and coexistence. We strive to newly form our own brand worthy of our name which actively embraces global social issues through pioneering of global management.",
    "location": "Seoul, officially Seoul Special City, and formerly known as Hanseong and Keijō, is the capital of the Republic of Korea (ROK), commonly known as South Korea, and the country's most extensive urban center. The broader Seoul Capital Area, encompassing Gyeonggi province and Incheon metropolitan city, emerged as the world's fourth largest metropolitan economy in 2014, trailing only Tokyo, New York City, and Los Angeles, hosting more than half of South Korea's population. Although Seoul's population peaked at slightly over 10 million, it has gradually decreased since 2014, standing at approximately 9.97 million residents as of 2020. Seoul is the seat of the South Korean government.",
    "semester": "The academic year starts in August and ends in June.\nAutumn semester: early/medio August - 19-22 December\nSpring semester: early January - early June"
  },
  "ntnu": {
    "webpage": "https://www.ntnu.edu/studies/exchange",
    "introduction": "NTNU started a University that focused on STEM, however it has evolved to broaden its study programs. Around half the study-mass studies within the field of science and technology. (source: https://www.ntnu.edu/facts)",
    "location": "Norway is beautiful bla, bla\nTechnology bla, bla\n3 cities bla, bla, bla\nTrondheim is Norway's third largest city with around 200 000 residents. The city is known as a student city and has a active student community with loads of students clubs and sports clubs you are encourage to join.\nAround 37 000 students",
    "semester": "The academic year starts in August and ends in June.\nAutumn semester: early/medio August - 19-22 December\nSpring semester: early January - early June"
  }
}
